{
  "app.services": "សេវាកម្ម",
  "app.team": "ក្រុម",
  "app.contact": "ទំនាក់ទំនង",
  "app.clients": "អតិថិជន",
  "app.get_started": "ចាប់ផ្តើម",
  "app.see_more": "ផ្សេងទៀត",
  "app.send": "ផ្ញើ",
  "home.be_seen_be_heard": "បាន​ឃើញ។ បានលឺ។ ",
  "home.build_your_business_today": "កសាងអាជីវកម្មរបស់អ្នកនៅថ្ងៃនេះ។",
  "home.express_yourself_and_share_your_passions": "បង្ហាញខ្លួនអ្នកនិងចែករំលែកបំណងប្រាថ្នារបស់អ្នក",
  "home.manage_your_business": "គ្រប់គ្រងអាជីវកម្មរបស់អ្នក។",
  "home.design_your_website_in_": "រចនាគេហទំព័ររបស់អ្នកតាមរបៀបមួយដើម្បីរក្សាអតិថិជនរបស់អ្នកឱ្យចូលរួម។ យើងនឹងជួយឱ្យផលិតផលរបស់អ្នកអាចស្វែងរកបានយ៉ាងងាយស្រួលតាមរយៈម៉ាស៊ីនស្វែងរកនិងបង្កើនការសម្តែងអាជីវកម្មរបស់អ្នក។",
  "home.keep_track_of_what_": "តាមដាននូវអ្វីដែលកំពុងកើតឡើងនៅក្នុងអាជីវកម្មរបស់អ្នក។ មើលប្រតិបត្តិការអាជីវកម្មរបស់អ្នកពីកុំព្យូទ័រការិយាល័យរបស់អ្នកនៅលើថេប្លេតរបស់អ្នកឬសូម្បីតែនៅលើទូរស័ព្ទរបស់អ្នកនៅពេលរីករាយជាមួយកាហ្វេរបស់អ្នក។ មើលទិន្ន័យនិងធ្វើការសំរេចចិត្តលឿននិងប្រសើរជាងមុន។",
  "home.post_news_article_to_": "បញ្ចូលអត្ថបទព័ត៌មានដើម្បីឱ្យមនុស្សដឹង។ ចាប់ផ្តើមប្លក់ដើម្បីចែករំលែកចំណេះដឹងរបស់អ្នក។ ឬប្រសិនបើអ្នកគ្រាន់តែចង់កែលម្អជំនាញសរសេររបស់អ្នក។",
  "home.show_the_world_who_": "បង្ហាញពិភពលោកថាអ្នកជានរណាហើយអ្នកអាចធ្វើអ្វីបាន។ កសាងវត្តមាននៅក្នុងឧស្សាហកម្មរបស់អ្នកនិងត្រូវបានស្គាល់ដោយអ្នកដទៃ។ ដើរមួយជំហានមុនអ្នកដទៃ។",
  "contact.lets_get_in_touch": "សូមទំនាក់ទំនងមកពួកយើង",
  "contact.contact": "ទំនាក់ទំនង",
  "contact.address": "អាសយដ្ឋាន",
  "contact.phone_penh_cambodia": "ភ្នំពេញ, ប្រទេសកម្ពុជា",
  "contact.social_media": "ប្រព័ន្ធផ្សព្វផ្សាយសង្គម",
  "contact.contact_us": "ទាក់ទង​មក​ពួក​យើង",
  "contact.your_name": "ឈ្មោះ",
  "contact.email": "អ៊ីម៉េល",
  "contact.phone": "លេខទូរស័ព្ទ",
  "contact.message": "សារ",
  "contact.we_will_contact_you_shortly": "យើងនឹងទាក់ទងអ្នកឆាប់ៗនេះ",
  "contact.submit_now": "ដាក់ស្នើឥឡូវនេះ",
  "footer.what_you_envision_come_to_existence": "អ្វីដែលអ្នកស្រមៃឃើញ នឹងកើតមាន",
  "footer.build_any_type_websites_": "បង្កើតគេហទំព័រប្រភេទណាដែលអ្នកអាចស្រមៃជាមួយ Nexious។ យើងបង្កើតវេបសាយដែលមានជំនាញវិជ្ជាជីវៈជាមួយនឹងការរចនាបែបទំនើបដោយប្រើបច្ចេកវិទ្យាចុងក្រោយដើម្បីងាយស្រួលរក្សានិងប្រើប្រាស់បាន។",
  "footer.email_us_so_we_": "អ៊ីមែលមកពួកយើងដើម្បីពិភាក្សា",
  "footer.or_follow_us_on_": "ឬតាមដានយើងតាមបណ្តាញសង្គម!",
  "team.hello": "សួស្តី"
}