{
  "home.freelancing_suite": "The Freelancing Platform",
  "home.build_your_freelancing_journey_with_us": "Build your freelancing journey with us.",
  "home.connect": "Connect",
  "home.our_vision": "Our vision",
  "home.our_vision_description": "To empower individuals and businesses to achieve their goals by connecting them with a local network of exceptional talent.",
  "home.our_mission": "Our mission",
  "home.our_mission_description": "To make finding and hiring the most qualified freelancers a simple, efficient, and rewarding experience for both individuals and businesses. We strive to create a transparent and secure platform that connects businesses with highly skilled freelancers, enabling them to collaborate seamlessly and achieve their desired outcomes.",
  "home.welcome": "Welcome To Nexious!",
  "home.be_seen_be_heard": "Be Seen. Be Heard.",
  "home.build_your_business_today": "Hard to find new customers? Get your store online, today!",
  "home.express_yourself_and_share_your_passions": "Manage Business From The Back.",
  "home.manage_your_business": "Hate Monday-to-Friday job? You do you with Knowat!",
  "home.design_your_website_in_": "Design your website in a way to keep your customers engage. We'll help your product to be easily searchable through search engines and increase your business performances.",
  "home.keep_track_of_what_": "Keep track of what is happening in your businesses. See your business performance from your office computer, on your tablet, or even on your phone while enjoying your coffee. Visualize the data and make the decisions faster and better.",
  "home.post_news_article_to_": "Post news article to keep people informed. Start a blog to share your knowledge. Or if you simply want to refine your writing skill.",
  "home.show_the_world_who_": "Show the world who you are and what you can do. Build a presence in your industry and become known by others. Be one step ahead of others.",
  "home.our_services": "Our services",
  "home.web_application_development": "Web Application Development",
  "home.mobile_app_development": "Mobile Application Development",
  "home.ui/ux_design": "UI/UX Design",
  "home.graphic_design": "Graphic Design",
  "home.website_building": "Website Building",
  "home.web_application_development_description": "With years of experience, we aim to build a robust, fast and secure web application for you.",
  "home.mobile_app_development_description": "We are always thrilled when it comes to build a mobile application. We make sure to deliver the best experience for users.",
  "home.ui/ux_design_description": "Here we don't just focus on designing a clean and simple user interface, but also prioritize the pleasure and ease in user experience",
  "home.graphic_design_description": "One of our team members expertizes in this area who leads the design team for ages. The team always delivers the expected result for the clients.",
  "home.website_building_description": "We know clearly what to do here. Our team guarantees your website will looks outstanding, unique and stays on top on google search page"
}