{
  "home.freelancing_suite": "បណ្ដាញការងារឯករាជ្យ",
  "home.build_your_freelancing_journey_with_us": "ចាប់ផ្ដេីមការងារឯករាជ្យជាមួយពួកយេីង",
  "home.connect": "ភ្ជាប់ទំនាក់ទំនង",
  "home.our_vision": "ចក្ខុវិស័យ",
  "home.our_vision_description": "ដើម្បីផ្តល់លទ្ធភាពដល់បុគ្គល និងអាជីវកម្មឱ្យសម្រេចបាននូវគោលដៅរបស់ពួកគេ ដោយភ្ជាប់ពួកគេជាមួយនឹងបណ្តាញក្នុងស្រុកដែលមានទេពកោសល្យនិងផ្ដល់តម្លៃលើគុណភាពខ្ពស់។",
  "home.our_mission": "បេសកកម្ម",
  "home.our_mission_description": "ដើម្បីធ្វើឱ្យការស្វែងរក និងជួលអ្នកឯករាជ្យដែលមានសមត្ថភាព ជាបទពិសោធន៍ដ៏សាមញ្ញ និង ប្រសិទ្ធភាព សម្រាប់ទាំងបុគ្គល និងអាជីវកម្ម។ យើងខិតខំបង្កើតវេទិកាប្រកបដោយតម្លាភាព និងសុវត្ថិភាព ដែលភ្ជាប់អាជីវករជាមួយអ្នកឯករាជ្យដែលមានជំនាញខ្ពស់ ដែលអាចឱ្យពួកគេសហការគ្នាយ៉ាងរលូន និងសម្រេចបាននូវលទ្ធផលដែលចង់បាន។",
  "home.welcome": "ស្វាគមន៍មកកាន់ ណេកសើសស៍!",
  "home.be_seen_be_heard": "គេបាន​ឃើញ, បានឮ",
  "home.build_your_business_today": "ពិបាកស្វែងរកអតិថិជនថ្មីមែនទេ? សាកដាក់ហាងរបស់អ្នកលេីផ្សារអនឡាញ",
  "home.express_yourself_and_share_your_passions": "បង្ហាញខ្លួនអ្នកនិងចែករំលែកបំណងប្រាថ្នារបស់អ្នក",
  "home.manage_your_business": "មិនពេញចិត្តការងារបច្ចុបន្នមែនទេ? សាកធ្វេីការតាមរបៀបអ្នកជាមួយនវត្ត៍",
  "home.design_your_website_in_": "រចនាគេហទំព័ររបស់អ្នកតាមរបៀបមួយដើម្បីរក្សាអតិថិជនរបស់អ្នកឱ្យចូលរួម។ យើងនឹងជួយឱ្យផលិតផលរបស់អ្នកអាចស្វែងរកបានយ៉ាងងាយស្រួលតាមរយៈម៉ាស៊ីនស្វែងរកនិងបង្កើនការសម្តែងអាជីវកម្មរបស់អ្នក។",
  "home.keep_track_of_what_": "តាមដាននូវអ្វីដែលកំពុងកើតឡើងនៅក្នុងអាជីវកម្មរបស់អ្នក។ មើលប្រតិបត្តិការអាជីវកម្មរបស់អ្នកពីកុំព្យូទ័រការិយាល័យរបស់អ្នកនៅលើថេប្លេតរបស់អ្នកឬសូម្បីតែនៅលើទូរស័ព្ទរបស់អ្នកនៅពេលរីករាយជាមួយកាហ្វេរបស់អ្នក។ មើលទិន្ន័យនិងធ្វើការសំរេចចិត្តលឿននិងប្រសើរជាងមុន។",
  "home.post_news_article_to_": "បញ្ចូលអត្ថបទព័ត៌មានដើម្បីឱ្យមនុស្សដឹង។ ចាប់ផ្តើមប្លក់ដើម្បីចែករំលែកចំណេះដឹងរបស់អ្នក។ ឬប្រសិនបើអ្នកគ្រាន់តែចង់កែលម្អជំនាញសរសេររបស់អ្នក។",
  "home.show_the_world_who_": "បង្ហាញពិភពលោកថាអ្នកជានរណាហើយអ្នកអាចធ្វើអ្វីបាន។ កសាងវត្តមាននៅក្នុងឧស្សាហកម្មរបស់អ្នកនិងត្រូវបានស្គាល់ដោយអ្នកដទៃ។ ដើរមួយជំហានមុនអ្នកដទៃ។",
  "home.our_services": "មានផ្ដល់សេវាកម្ម",
  "home.web_application_development": "អភិវឌ្ឍកម្មវិធីវេប",
  "home.mobile_app_development": "អភិវឌ្ឍកម្មវិធីទូរសព្ទ័",
  "home.ui/ux_design": "រចនា UI/UX",
  "home.graphic_design": "រចនារូបក្រាហ្វិច",
  "home.website_building": "សាងសង់គេហទំព័រ",
  "home.web_application_development_description": "ជាមួយនឹងបទពិសោធន៍ជាច្រើនឆ្នាំ យើងមានគោលបំណងបង្កើតកម្មវិធីគេហទំព័រដ៏រឹងមាំ លឿន និងសុវត្ថិភាពសម្រាប់អ្នក។",
  "home.mobile_app_development_description": "យើងតែងតែរំភើបនៅពេលដែលបានធ្វើការបង្កើតកម្មវិធីទូរស័ព្ទ។ យើងត្រូវប្រាកដថាផ្តល់នូវបទពិសោធន៍ដ៏ល្អបំផុតសម្រាប់អ្នកប្រើប្រាស់។",
  "home.ui/ux_design_description": "នៅទីនេះយើងមិនត្រឹមតែផ្តោតលើការរចនាផ្ទាំងប្រើប្រាស់ដែលស្អាត និងសាមញ្ញប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងផ្តល់អាទិភាពដល់ភាពរីករាយ និងភាពងាយស្រួលក្នុងបទពិសោធន៍អ្នកប្រើប្រាស់ផងដែរ។",
  "home.graphic_design_description": "សមាជិកក្រុមរបស់យើងម្នាក់មានជំនាញក្នុងផ្នែកនេះ ដែលដឹកនាំក្រុមរចនាអស់រយៈពេលជាច្រើនឆ្នាំ។ ក្រុមការងារតែងតែផ្តល់លទ្ធផលដែលអតិថិជនរំពឹងទុក។",
  "home.website_building_description": "យើងដឹងយ៉ាងច្បាស់ពីអ្វីដែលត្រូវធ្វើនៅទីនេះ។ ក្រុមរបស់យើងធានាថាគេហទំព័ររបស់អ្នកនឹងមើលទៅអស្ចារ្យ ប្លែក និងស្ថិតនៅលើកំពូលនៅលើទំព័រស្វែងរករបស់ Google"
}
