{
  "service.everything_we_do_help_you_grow": "អ្វីគ្រប់យ៉ាងដែលយើងធ្វើជួយអ្នកឱ្យរីកចម្រើន",
  "service.we_provide_the_best_solution_for_your_business_problem": "យើងផ្តល់នូវដំណោះស្រាយល្អបំផុតសម្រាប់បញ្ហាអាជីវកម្មរបស់អ្នក",
  "service.web_design": "រចនា​គេហទំព័រ",
  "service.go_to_where_your_": "ទៅកន្លែងដែលអតិថិជនចំណាយពេលច្រើន។ ការរចនាគេហទំព័ររបស់យើងសម្របខ្លួនទៅនឹងភាពអស្ចារ្យនិងដំណើរការយ៉ាងរលូនលើឧបករណ៍ជាច្រើន\n •ការរចនាអតិថិជន \n •បទពិសោធន៍អ្នកប្រើប្រាស់ល្អបំផុត \n •គំរូប្រូតូកូល \n •កម្មវិធីទូរស័ព្ទនិងគេហទំព័រ",
  "service.ui_prototyping": "ការធ្វើគំរូវេទិកាអ្នកប្រើ",
  "service.learn_more": "ស្វែង​យល់​បន្ថែម",
  "service.web_development": "ការអភិវឌ្ឍគេហទំព័រ",
  "service.build_on_a_platform_": "បង្កើតនៅលើវេទិកាដែលងាយស្រួលសម្រាប់អ្នកក្នុងការធ្វើបច្ចុប្បន្នភាព។ យើងចាប់ផ្តើមបន្ទាប់ពីការធ្វើតេស្តយ៉ាងទូលំទូលាយនៅក្នុងបរិស្ថានផ្សាយបន្តផ្ទាល់។ \n • WordPress CMS \n • ធ្វើការដោយរលូនលើទូរស័ព្ទដៃ \n • ពាណិជ្ជកម្ម \n • ការធ្វើតេស្តលើការធានាគុណភាព",
  "service.ssl_certificated": "វិញ្ញាបនបត្រ SSL",
  "service.an_ssl_certificate_lets_": "វិញ្ញាបនបត្រ SSL អនុញ្ញាតឱ្យអ្នកមើលគេហទំព័ររបស់អ្នកដឹងថាពួកគេកំពុងមើលគេហទំព័ររបស់អាជីវកម្មដែលទុកចិត្ត។ នៅពេលដែលវិញ្ញាបនបត្រត្រូវបានតំឡើងកូនសោពណ៌បៃតងនឹងអាចមើលឃើញនៅជាប់នឹងឈ្មោះគេហទំព័ររបស់អ្នក។ ចាប់តាំងពី Google បានចាប់ផ្តើមរាប់បញ្ចូលទាំងវិញ្ញាបនប័ត្រ SSL នៅក្នុងក្បួនដោះស្រាយចំណាត់ថ្នាក់របស់វាវាកាន់តែមានសារៈសំខាន់សម្រាប់អាជីវកម្មក្នុងការទទួលយកពិធីសារនេះដើម្បីដាក់ចំណាត់ថ្នាក់ល្អនៅក្នុងម៉ាស៊ីនស្វែងរក។",
  "service.mobile_app_development": "អភិវឌ្ឍកម្មវិធីទូរស័ព្ទ",
  "service.bring_your_product_to_comsumer_hands": "នាំយកសេវាកម្មរបស់អ្នកដល់ដៃអ្នកប្រើប្រាស់ \n • ផ្ទាំងប្រើប្រាស់ដ៏ទាក់ទាញ \n • ស្អាតលើគ្រប់អេក្រង់ \n • ដំណើរការលឿន \n • ផ្តល់បទពិសោធន៍អស្ចារ្យដល់អ្នកប្រើប្រាស់",
  "service.branding": "យីហោ",
  "service.a_strong_brand_produces_": "យីហោរឹងមាំបង្កើតឱ្យមានប្រតិកម្មអារម្មណ៍។ យើងជួយអ្នកធ្វើឱ្យអតិថិជនមានចំណាប់អារម្មណ៍យូរអង្វែង។ \n •ការកំណត់ទីតាំងម៉ាក \n •រចនារូបសញ្ញា \n •អត្តសញ្ញាណសាជីវកម្ម \n •គោលការណ៍ណែនាំស្តង់ដារម៉ាក",
  "service.website_optimization": "ការបង្កើនប្រសិទ្ធភាពគេហទំព័រ",
  "service.effective_websites_get_visitors_": "គេហទំព័រដែលមានប្រសិទ្ធិភាពធ្វើឱ្យអ្នកទស្សនាធ្វើសកម្មភាពជាក់លាក់។ យើងវាស់ស្ទង់និងធ្វើឱ្យវែបសាយត៍របស់អ្នកទទួលបានលទ្ធផល។ \n •ការបង្កើនប្រសិទ្ធិភាពនៃការប្រែចិត្តជឿ (CRO) \n •ការធ្វើតេស្តបំបែក A/B \n •ដំណើរការគេហទំព័រ \n •ប្រឹក្សាយោបល់អំពីការប្រើប្រាស់",
  "service.website_support": "ការគាំទ្រគេហទំព័រ",
  "service.every_site_needs_some_": "គេហទំព័រនីមួយៗត្រូវការការស្រលាញ់ខ្លះៗហើយម្តងទៀត។ យើងប្រើការគាំទ្រនិងបច្ចេកវិទ្យារបស់មនុស្សដើម្បីថែរក្សាគេហទំព័ររបស់អ្នក។ \n •ការថែរក្សាគេហទំព័រ \n •បង្ហោះនិងត្រួតពិនិត្យ \n •ការបម្រុងទុកនិងការស្តារឡើងវិញ \n •បច្ចុប្បន្នភាពនិងការផ្លាស់ប្តូរ"
}